[
  {
    "caption": "Primeira foto de nós dois, no chá de bebê do Alex",
    "mensagem": "Meu bem, lembra dessa foto? Realmente parece que você estava me assediando kkkk. Até então você tinha vergonha de me assumir hahahaha esse dia foi ótimo, mais um dos momentos que guardo com bastante carinho no meu coração. Você é fofa demais e seus amigos são incríveis como você. Espero que tenha um dia lindo, alegre e feliz como você é e merece!"
  },
  {
    "caption": "Roberta e Brisa na inauguração da clínica da Roberta no Pet Vida",
    "mensagem": "As duas mulheres da minha vida! Na sua clínica tão especial, que é um reflexo de quem você é e do seu amor pelos animais e carinho pelos outros, eu me sinto tão orgulhoso de você, Roberta. Você é uma profissional incrível e uma pessoa maravilhosa. Que cada dia na sua clínica seja repleto de amor, sorrisos e conquistas. Estou aqui sempre para te apoiar e celebrar suas vitórias minha linda! Amo você! Ps: A brisa é fofa como você!"
  },
  {
    "caption": "Foto da tatoo nova da Roberta, de um anjo com um tanto de flor, muito bonita",
    "mensagem": "Nossa, essa tatoo combinou tanto com você né meu bem. Meu anjo caído hahahaha. Brincadeira as partes, essa anjinha é linda. Você é uma pessoa tão cheia de luz, quase um ser divina rs. E essa tatuagem é um reflexo disso. Que cada vez que você olhar para ela, se lembre do quanto você é foda. Estou tão feliz por você ter feito essa tatuagem, ela é linda e combina perfeitamente com a sua personalidade. Que você tenha um dia maravilhoso, cheio de amor e alegria, assim como você merece!"
  },
    {
        "caption": "O dia que fomos buscar o pitico, o cachorro que foi atropelado e levar para ela tratar",
        "mensagem": "Ah, aquele dia que nos tornamos super-heróis do Pitico! Lembra? Você, com seu avental de veterinária e eu, com minha incrível habilidade de segurar a porta do carro. 😂 Eu realmente achei que ia ser mordido esse dia. Mas, sério, é cada role aleatório que eu participo com você. Foi sensacional minha linda. Tenha um ótimo dia, e conte comigo!"
    }
]
